[ANIMAL]
SHEET=动物
CharacterId=$CharacterId
OneStep=$一次移动最大距离
Moveparam=$休闲时间

[PETDATA]
SHEET=道具-宠物
ItemId=$ItemId
PetTypeId=$PetTypeId
OrignalPet=$初始宠物

[PETCARE]
SHEET=道具-饲养道具
ItemId=$ItemId
PetTypeId=$PetTypeId
IncVal=$增加生命值

[MODELSEX]
SHEET=主角
ModelId=$CharacterId
SexId=$SexId

[TAOCANITEM_XIANBAO]
SHEET=道具-献宝物品
ItemID=$ItemId
ItemSubtype=$副类型
ItemList=套餐组成
PrayText=$PayTextId

[TAOCANITEM_YISI]
SHEET=道具-敬献品
ItemID=$ItemId
ItemSubtype=$副类型
ItemList=角色动作
PrayText=$PayTextId

[ROOMKIND]
SHEET=纪念馆
ID=$SceneId
MaxChars=$最大角色数
LiuYanDesks=$留言桌数量
BlessLampCount=$吉祥灯数量
AncDeadCount=$祖先相片数

[ROOMSCOPE]
SHEET=纪念馆宠物位置
SceneId=$SceneId
PetPosId=$PetPosId
BirthPosName=BirthPosName

[ROOMSCOPE_MOBILE]
SHEET=纪念馆宠物位置（手机版）
SceneId=$SceneId
PetPosId=$PetPosId
BirthPosName=BirthPosName

[ROOMSCOPE_UNITY]
SHEET=纪念馆宠物位置_Unity
SceneId=$SceneId
PetPosId=$PetPosId
BirthPosName=BirthPosName

[ROOMDPET]
SHEET=纪念馆可换宠物
SceneId=$SceneId
PetPosId=$PetPosId
ItemId=$ItemId
DefaultCount=$DefaultCount
ModelId=$ModelId
ServerControl=$ServerControl

[ROOMDPET_MOBILE]
SHEET=纪念馆可换宠物（手机版）
SceneId=$SceneId
PetPosId=$PetPosId
ItemId=$ItemId
DefaultCount=$DefaultCount
ModelId=$ModelId
ServerControl=$ServerControl

[ROOMDPET_UNITY]
SHEET=纪念馆可换宠物_Unity
SceneId=$SceneId
PetPosId=$PetPosId
ItemId=$ItemId
DefaultCount=$DefaultCount
ModelId=$ModelId
ServerControl=$ServerControl

[RELIGIONROOMDATA]
SHEET=宗教区
RoomId=$宗教区ID
RoomSceneId=$SceneID

[LUCKDATA]
SHEET=转运台
LuckId=$LuckID
LuckPercent=$Percent
LuckLevel=$Level
BlessCardId=$BlessCardId

[PRIZEDATA]
SHEET=中奖道具
PrizeID=$PrizeID
PrizeLevel=$Level
PrizeItemID=$ItemID

[POINTCARD]
SHEET=积分卡
CardID=$CardID
AddPoint=$AddPoint

[YUWANGXINXI]
SHEET=养鱼等级信息
FLevel=$养鱼等级
XPercent=$补充特效率

[108BAI]
SHEET=福禄寿财吉随机道具奖励
ItemSubtype=$SubtypeID
RewardPrizeID=$PrizeID
RewardItemID=$ItemID
RewardProbability=$Probability